
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Αναδυόμενο μενού προεπιλογών σχημάτων"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "Αναδυόμενο μενού προεπιλογών σχημάτων";

/* Class = "NSMenuItem"; title = "Στοιχείο 1"; ObjectID = "15"; */
"15.title" = "Στοιχείο 1";

/* Class = "NSMenuItem"; title = "Στοιχείο 2"; ObjectID = "16"; */
"16.title" = "Στοιχείο 2";

/* Class = "NSMenuItem"; title = "Στοιχείο 3"; ObjectID = "17"; */
"17.title" = "Στοιχείο 3";
